<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>HasRemovalPasscode</key>
	<false/>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>1</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.vpn.managed.FB612C42-1B46-4444-B42E-EFAE5BC4AA39</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>FB612C42-1B46-4444-B42E-EFAE5BC4AA39</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>Proxies</key>
			<dict>
				<key>HTTPEnable</key>
				<integer>0</integer>
				<key>HTTPSEnable</key>
				<integer>0</integer>
			</dict>
			<key>UserDefinedName</key>
			<string>Verizon Tunnel</string>
			<key>VPN</key>
			<dict>
				<key>AuthName</key>
				<string>verizon</string>
				<key>AuthPassword</key>
				<string>123456</string>
				<key>AuthenticationMethod</key>
				<string>Certificate</string>
				<key>IncludeAllNetworks</key>
				<integer>1</integer>
				<key>OnDemandEnabled</key>
				<integer>1</integer>
				<key>OnDemandMatchDomainsAlways</key>
				<array/>
				<key>ProviderBundleIdentifier</key>
				<string>com.verizon.epam.VzVpn.Tunnel</string>
				<key>ProviderDesignatedRequirement</key>
				<string>com.apple.developer.networking.networkextension</string>
				<key>RemoteAddress</key>
				<string>127.0.0.1</string>
			</dict>
			<key>VPNSubType</key>
			<string>com.verizon.epam.VzVpn</string>
			<key>VPNType</key>
			<string>VPN</string>
			<key>VendorConfig</key>
			<dict/>
		</dict>
	</array>
	<key>PayloadDisplayName</key>
	<string>Verizon Tunnel</string>
	<key>PayloadIdentifier</key>
	<string>EPPLGDAW00D2.617F3DD9-2B03-4417-99D2-C9C4414C29C2</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>A04320A5-703F-4C4D-812E-D48145345AA6</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
